/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Záložky";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Spojiť so serverom";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Kopírovať umiestnenie";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Vytvoriť archív";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Odstrániť";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Odstrániť záložku";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Prevziať";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Prevziať ako…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Prevziať do…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplikovať záložku";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Duplikovať súbor…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Upraviť záložku";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Upraviť v editore";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Rozbaliť archív";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "História";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Adresy servera";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Informácie";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Zoznam";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Ponuka";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Nová záložka";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Nový prehliadač";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Nový súbor…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Nový priečinok…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Nový symbolický odkaz…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Popisu";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Otvoriť umiestnenie";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Iné zobrazenia";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Rozšírený zoznam";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protokolu";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Obnoviť zobrazenie";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Premenovať…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Vrátiť";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Triediť podľa";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Synchronizovať…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Odoslať…";

